language = RU

\u0422\u0412

label.languageFull1 = \u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
label.languageFull2 = \u0424\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0438\u0439
label.languageFull3 = \u0420\u0443\u0441\u0441\u043A\u0438\u0439

label.electronics = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0432\u0430\u0448\u0435\u0433\u043E \u0441\u0430\u0439\u0442\u0430

label.home = \u0414\u043E\u043C\u043E\u0439
label.tv = \u0422\u0412
label.contact = \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
label.cart = \u041A\u043E\u0440\u0437\u0438\u043D\u0430
label.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
label.login = \u0412\u043E\u0439\u0442\u0438
label.mycart = \u041A\u043E\u0440\u0437\u0438\u043D\u0430
label.logout = \u0412\u044B\u0439\u0442\u0438
label.language = \u042F\u0437\u044B\u043A

label.shop = \u041C\u0430\u0433\u0430\u0437\u0438\u043D
label.priceLow = \u041C\u0438\u043D
label.priceHight = \u041C\u0430\u043A\u0441
label.find = \u041D\u0430\u0439\u0442\u0438

label.username = \u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
label.password = \u041F\u0430\u0440\u043E\u043B\u044C
label.loginerr = \u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
\u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u0438\u0441\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435

label.registration.headers = \u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
label.registration.headers2 = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
label.registration.repeatpassword = \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
label.registration.email = \u0410\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
label.registration.terms1 = \u0423\u0441\u043B\u043E\u0432\u0438\u044F \u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F
label.registration.terms2 = \u041D\u0430\u0436\u0438\u043C\u0430\u044F «\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F», \u0432\u044B \u0441\u043E\u0433\u043B\u0430\u0448\u0430\u0435\u0442\u0435\u0441\u044C \u0441 «\u0423\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438 \u0438 \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438 \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u0438»
label.registration.terms3 = \u0412 \u0440\u0435\u0434\u043A\u0438\u0445 \u0441\u043B\u0443\u0447\u0430\u044F\u0445 \u0446\u0435\u043D\u044B \u043C\u043E\u0433\u0443\u0442 \u0438\u0437\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043A\u043E\u043B\u0435\u0431\u0430\u043D\u0438\u0439 \u043E\u0431\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u043A\u0443\u0440\u0441\u0430 - \u0435\u0441\u043B\u0438 \u0442\u0430\u043A\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u043E\u0439\u0434\u0435\u0442, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u043E\u043F\u043B\u0430\u0442\u0443. \u0423 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u043F\u043E\u043B\u043D\u044B\u0439 \u0432\u043E\u0437\u0432\u0440\u0430\u0442 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438\u043B\u0438 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u0446\u0435\u043D\u0443.
label.registration.terms4 = \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043E\u0448\u0438\u0431\u043A\u0438 \u0432 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0438 \u0438\u043B\u0438 \u0446\u0435\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u043C\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043C \u0432\u0430\u043C \u043F\u043E\u043B\u043D\u044B\u0439 \u0432\u043E\u0437\u0432\u0440\u0430\u0442 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.
label.registration.terms5 = \u041F\u0440\u0438\u043D\u044F\u0442\u0438\u0435 \u0437\u0430\u043A\u0430\u0437\u0430 \u0443 \u043D\u0430\u0441 \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u043D\u0430\u0448\u0438\u0445 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043F\u0440\u043E\u0434\u0443\u043A\u0442.
label.registration.terms6 = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F

label.eElectronics = \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043D\u043E\u0432\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438\u0433\u0440\u0430\u0435\u0442 \u0432\u0430\u0436\u043D\u0443\u044E \u0440\u043E\u043B\u044C \u0432 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0445 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044F.
label.eElectronics1 = \u0418\u0434\u0435\u0439\u043D\u044B\u0435 \u0441\u043E\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432\u044B\u0441\u0448\u0435\u0433\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043D\u0430\u0447\u0430\u043B\u043E \u043F\u043E\u0432\u0441\u0435\u0434\u043D\u0435\u0432\u043D\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B \u043F\u043E \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0448\u0438\u0440\u043E\u043A\u043E\u043C\u0443 \u043A\u0440\u0443\u0433\u0443 (\u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u043E\u0432) \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0430\u043A\u0442\u0438\u0432\u0438\u0437\u0430\u0446\u0438\u0438. 
label.eElectronics2 = \u0420\u0430\u0432\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u044B\u0439 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0440\u043E\u0441\u0442 \u0438 \u0441\u0444\u0435\u0440\u0430 \u043D\u0430\u0448\u0435\u0439 \u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438 \u0442\u0440\u0435\u0431\u0443\u044E\u0442 \u043E\u0442 \u043D\u0430\u0441 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0430\u043A\u0442\u0438\u0432\u0438\u0437\u0430\u0446\u0438\u0438. 
label.eElectronics3 = \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0441\u043B\u043E\u0436\u0438\u0432\u0448\u0430\u044F\u0441\u044F \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043E\u0446\u0435\u043D\u0438\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043D\u043E\u0432\u044B\u0445 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439. 
label.userNavigation = \u041D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F
label.categories = \u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438
label.1cat = LED TV

label.footer1 = 2016 eElectronics. \u0412\u0441\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B. \u041A\u043E\u0434 \u043D\u0430\u043F\u0438\u0441\u0430\u043D \u0441
label.footer2 = \u043E\u0442 \u0410\u043B\u0435\u043A\u0441\u0435\u044F \u0414\u0440\u0443\u0437\u0438\u043A\u0430

label.currency = \u0412\u0430\u043B\u044E\u0442\u0430
label.language = \u042F\u0437\u044B\u043A
label.WeAreAwesome = \u041D\u0430\u0441 \u043C\u043D\u043E\u0433\u043E
label.LearnMore = \u0427\u0438\u0442\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435
label.WeAreGreat = \u041C\u044B \u0432\u0435\u0437\u0434\u0435
label.WeAreSuperb = \u0418\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u043E\u0434\u0445\u043E\u0434
label.30DaysReturn = \u0413\u0430\u0440\u0430\u043D\u0442\u0438\u044F
label.FreeShipping = \u0414\u043E\u0441\u0442\u0430\u0432\u043A\u0430
label.SecurePayments = \u041D\u0430\u0434\u0435\u0436\u043D\u043E\u0441\u0442\u044C \u043E\u043F\u043B\u0430\u0442\u044B
label.NewProducts = \u041D\u043E\u0432\u044B\u0435 \u043F\u043E\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F
label.Brands = \u0411\u0440\u044D\u043D\u0434\u044B
label.prev= \u043F\u0440\u0435\u0434
label.next = \u0441\u043B\u0435\u0434
label.rights = 2016 eElectronics. \u0412\u0441\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B. \u041A\u043E\u0434 \u043D\u0430\u043F\u0438\u0441\u0430\u043D

label.AdressParameter1 = \u0420\u043E\u0441\u0441\u0438\u044F
label.AdressParameter2 = \u041C\u043E\u0441\u043A\u0432\u0430
label.AdressParameter3 = \u0412\u0430\u0440\u0448\u0430\u0432\u0441\u043A\u043E\u0435 \u0448\u043E\u0441\u0441\u0435
label.AdressParameter4 = 101\u0414\u043A3
label.AdressParameter5 = \u0422\u0435\u043B: +7 495 313 2838
label.ContactUs = \u0421\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F

message.newproductadded = \u041F\u0440\u043E\u0434\u0443\u043A\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D!